/* Class = "UINavigationItem"; title = "About us"; ObjectID = "ALE-x7-Msi"; */
"ALE-x7-Msi.title" = "เกี่ยวกับเรา";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "Qnf-K1-sO4"; */
"Qnf-K1-sO4.text" = "ติดต่อเราได้ที่นี่";

